import React from "react";
import './AboutBottom.css';

const AboutBottom = () => {
  return (
      <p className="bottom__text">
        В магазине «Second Life» вы всегда можете подобрать себе модный образ, ведь актуальные тенденции в нашей коллекции представлены самыми стильными моделями. Подбирая ассортимент, мы стремимся вдохновить наших клиентов быть лучшей версией себя и чувствовать себя уверенно. Наша концепция — это микс из моды, динамики и устремленности в будущее. Ее отражение вы найдете в каждой нашей вещи и каждом аксессуаре. Ознакомьтесь с нашим каталогом. Покупки в магазине «Second life» подарят вам прекрасные образы и отличное настроение.
      </p>
  )
}

export default AboutBottom;
